/* Localized versions of Info.plist keys */

CFBundleName = "Gamma_Table FxPlug";
CFBundleGetInfoString = "Gamma_Table FxPlug version 1.0, Copyright (c) 2006 __MyCompanyName__.";
NSHumanReadableCopyright = "© __MyCompanyName__, 2006";